Repository: Nihondo/CoverZip
Catalog: coverZipViewer/Localizable.xcstrings
Source language: en
Languages: ja

# context.menu.page.first
source: First Page
ja: 最初のページ

# context.menu.page.jump
source: Jump Pages
ja: ページジャンプ

# context.menu.page.last
source: Last Page
ja: 最後のページ

# context.menu.page_transition.enabled
source: Page Transition Animation
ja: ページ送りアニメ

# context.menu.reading.ltr
source: Left to Right
ja: 左綴じ

# context.menu.reading.rtl
source: Right to Left
ja: 右綴じ

# context.menu.slideshow.enabled
source: Slideshow
ja: スライドショー

# context.menu.spread.offset
source: Adjust Spread Pairing
ja: 見開きの左右を補正

# context.menu.thumbnail.visible
source: Show Thumbnail List
ja: サムネイルリスト表示

# context.menu.view.auto
source: Auto
ja: 自動

# context.menu.view.single
source: Single Page
ja: 単ページ

# context.menu.view.spread
source: Spread
ja: 見開き
